@extends('layouts.app')
@section('content')
    <div id="page_content">
        <div id="page_content_inner">
            <div id="app"></div>
            <div class="md-card">
                <div class="md-card-content">
                    <div class="uk-grid" data-uk-grid-margin>
                        <div class="uk-width-medium-5-5 prize-explanation-parent">
                            <h3>هدایا بر اساس اعتبار (به ترتیب صعودی)</h3>
                            <ul>
                                <li> دوره های معتبر داخلی در حوزه IT (موسسه های آموزش عالی ارژنگ، کاریار ارقام و کهکشان
                                    نور)
                                </li>
                                <li> تور سیاحتی بازدید از برترین نمایشگاه های IT و تکنولوژی های روز جهان در سال 2019
                                    (برلین، بارسلون، دوبی، عمان و باکو)
                                </li>
                                <li> دوره های حضوری بین المللی با مدارک رسمی از کشور مبدا</li>
                            </ul>
                            <h3>نحوه کسب اعتبار</h3>
                            <p> با هر بار خرید محصول یا خدمات، مقادیر شاخص های تعیین شده زیر در فرمول باشگاه مشتریان
                                آلیاسیس قرار گرفته و امتیاز شما به صورت دوره ای محاسبه و به امتیاز های قبلی اضافه می
                                شود:</p>
                            <ul>
                                <li> بر اساس میزان مبالغ خرید به صورت ماهانه</li>
                                <li> بر اساس تعداد فاکتور خریدها به صورت ماهانه</li>
                                <li> بر اساس مدت زمان تسویه حساب</li>
                            </ul>
                            <p>میزان امتیاز کسب شده پس از هر بار محاسبه، توسط ایمیل به مشتریان عزیز اطلاع رسانی خواهد
                                شد.</p>
                            <hr>
                            <h3>جدول پورتفولیوی جوایز و امتیازات</h3>
                            <div class="uk-grid" data-uk-grid-margin>
                                <div class="uk-width-medium-5-5 uk-align-center" style="text-align: center">
                                    <img src="{{url('img/courses/vip-table.png')}}" alt="">
                                    <h5>امتیاز جوایز فوق به ازاى هر نفر تعیین شده اند(براى مثال براى اعزام دو نفر از اعضاى سازمان به تور نمایشگاهى به 30000 امتیاز براى مشتریان silver نیاز است.</h5>
                                </div>
                            </div>
                            <hr>
                            <h3>معرفی هدایا</h3>
                            <h4>1. دوره های معتبر داخلی در حوزه IT (دوره های معتبر داخلی)
                                دوره های داخلی: (موسسات آموزشی ارژنگ/کهکشان نور/کاریار ارقام با مدارک رسمی)</h4>
                            <ul>
                                <li class="m-t-20 m-b-20">
                                    <div>دوره های سیسکو</div>
                                    <img src="{{url('img/courses/cisco.png')}}" alt="">
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div>دوره های EMC</div>
                                    <img src="{{url('img/courses/emc.png')}}" alt="">
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div>دوره های HP</div>
                                    <img src="{{url('img/courses/hp.png')}}" alt="">
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div>دوره های Virtualization</div>
                                    <img src="{{url('img/courses/Virtualization.png')}}" alt="">
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div>دوره های لینوکس</div>
                                    <img src="{{url('img/courses/linux.png')}}" alt="">
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div>دوره مایکروسافت</div>
                                    <img src="{{url('img/courses/mcse.png')}}" alt="">
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div>دوره برنامه نویسی پایتون با رویکرد شبکه</div>
                                    <img src="{{url('img/courses/python.png')}}" alt="">
                                </li>
                            </ul>
                            <h4>2. تور بازدید از برترین نمایشگاه های IT و تکنولوژی های روز جهان (تور نمایشگاهی
                                خارجی)</h4>
                            <ul>
                                <li class="m-t-20 m-b-20">
                                    <div>کنگره جهانی و نمایشگاه شهر هوشمند بارسلون</div>
                                    <div>تاریخ برگزاری November</div>
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div> کنگره جهانی و نمایشگاه شهر هوشمند بارسلون که شرکت های معتبر جهانی و متخصصین در
                                        آن شرکت می کنند فرصتی است تا تمام کالاها و خدمات مربوط به شهر سازی و توسعه شهری
                                        را مشاهده کرده و از تحولات آن مطلع شویم.
                                    </div>
                                    <div>نمایشگاه فناوری اطلاعات و ارتباطات باکو (BakuTel)</div>
                                    <div>تاریخ برگزاری December</div>
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div>نمایشگاه فناوری اطلاعات و ارتباطات عمان (Comex)</div>
                                    <div>تاریخ برگزاری January</div>
                                    <div> نمایشگاه همه ساله فعالان، متخصصان و کارشناسان مهم صنعت برای عرضه دستاوردهای
                                        مخابرات و فناوری اطلاعات را به خود جذب می نماید. علاوه براین ایده ها و طرح های
                                        نوآورانه در آن به نمایش در می آیند و این رویداد بعنوان محلی برای مباحثه و خلق
                                        روابط کاری ارزشمند شناخته می شود
                                    </div>
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div>نمایشگاه فناوری اطلاعات و ارتباطات سنگاپور (CommunicAsia)</div>
                                    <div>تاریخ برگزاری May</div>

                                    <div>نمایشگاه فناوری اطلاعات و ارتباطات سنگاپور (CommunicAsia) بزرگترین نمایشگاه
                                        ارتباطات و فناوری اطلاعات یکپارچه آسیا بشمار می آید. نمایشگاه فناوری اطلاعات و
                                        ارتباطات سنگاپور در این سال ها جایگاه خود را به عنوان نمایشگاهی جامع و همه جانبه
                                        برای حرفه ای های فناوری اطلاعات و ارتباطات حفظ نموده است
                                    </div>
                                    <div>مزایای بازدید از این نمایشگاه:</div>
                                    <ul>
                                        <li>فرصت ارتباط با بیش از ١٢٠٠ غرفه دار از سراسر جهان</li>
                                        <li>سکوی پرتاب اولیه؛ در اینجا شما جزء اولین نفراتی هستید که امکان آشنایی و
                                            شناخت نرم افزارهای جدید را داشته و می توانید در صنایع و کسب و کار خود بکار
                                            برید
                                        </li>
                                        <li>دسترسی به اطلاعات و منابع آخرین فن آوری های روز، مانند اینترنت و شهرهای
                                            هوشمند
                                        </li>
                                        <li>بازدیدکننده دست اول از غرفه های ارائه دهنده آخرین فن آوری های روز در بخش
                                            سالن های نمایشی رستورانی و یا سالن های نمایش زنده در محیطی دلپذیر خواهید بود
                                        </li>
                                        <li> ایجاد روابط تازه با تامین کنندگان جدید و تقویت روابط با شرکای تجاری به
                                            منظور رشد تجارت شما
                                        </li>
                                        <li>امکان اطلاع از وضعیت شرکای صنعتی خود در سراسر منطقه را خواهید داشت
                                        </li>
                                        <li>موقعیتی استثنایی به منظور یادگیری و کسب بینش بیشتر از کارشناسان حاضر در
                                            نمایشگاه فناوری اطلاعات و ارتباطات سنگاپور و با شرکت در سمینارهای مرتبط که
                                            در موضوعاتی درباره روندها و اشکالات موجود در صنایع دیجیتال صحبت می نمایند.
                                        </li>
                                    </ul>
                                </li>

                                <li class="m-t-20 m-b-20">
                                    <div>CeBIT</div>
                                    <div>تاریخ برگزاری March</div>
                                    <div>سبیت را می‌توان به جرات یکی از بزرگ‌ترین نمایشگا‌ه‌های کامپیوتر دنیا دانست که
                                        هر
                                        سال در
                                        هانوفر برگزار می‌شود.این نمایشگاه پذیرای بیش از ۳۰۰ هزار بازدیدکننده بود و هدف
                                        اصلی
                                        آن
                                        چگونگی توسعه دیجیتالی اقتصاد و تمرکز بر تجارت‌های کوچک بود. شعار سبیت ۲۰۱۶ این
                                        بود:
                                        آینده از
                                        کسی است که دیجیتالی باشد. این نمایشگاه شامل بخش‌های مختلفی بود اعم از تجارت و
                                        بانکداری،
                                        ارتباطات و شبکه‌ها، دیتاسنتر، اینترنت اشیا، بازاریابی و فروش و امنیت.
                                    </div>
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div>GITEX</div>
                                    <div>تاریخ برگزاری October</div>
                                    <div>این نمایشگاه که برخلاف دیگر نمایشگاه‌های مطرح در خاورمیانه برگزار می‌شود درواقع
                                        بزرگ‌ترین
                                        نمایشگاه کامپیوتر در خاورمیانه جیتکس است که از سال ۱۹۸۱ هر سال در امارات متحده
                                        عربی
                                        و در شهر
                                        دبی برپا می‌شود. در این جشنواره هر سال نمایندگانی از کشورهای مختلف دنیا حضور
                                        می‌یابند و به
                                        ارائه آخرین محصولات و دستاوردهای خود می‌پردازند.
                                    </div>
                                </li>
                            </ul>
                            <h4>3. دوره های حضوری بین المللی با مدارک رسمی از کشور مبدا</h4>
                            <ul>
                                <li class="m-t-20 m-b-20">
                                    <div>دوره CCNA Routing and Switching</div>
                                    <div>این مدرک باعث خواهد شد تا شما مهارت های مورد نیاز برای برنامه ریزی، پیاده سازی، تأیید و رفع مشکلات شبکه های مبتتنی بر سوئیچ ها و روترهای سیسکو را کسب نمائید. جای تعجب نیست که مدرک CCNA یکی از مدارک پرتقاضای امروز دنیای فناوری اطلاعات محسوب می گردد زیرا تکنولوژی رایانش ابری و فناوری های در حال تغییر مانند QoS و کنترلرهای بی سیم، همگی نیازمند درک عمیقی از مباحث مربوط به شبکه می باشند. با افزایش تلفن های همراه و ظهور اینترنت اشیاء (IoT)، یک مهندس شبکه باید دائما در حال پیشرفت و همگام سازی خود با رشد فناوری و افزایش مهارت های لازمه در حوزه های جدید فناوری اطلاعات باشد. در حقیقت مدرک CCNA مکمل شکاف مهارتی ناشی از سبقت تکنولوژی از آموزش می باشد.</div>
                                    <div><img src="{{url('img/courses/fr-ccna.jpg')}}" alt=""></div>
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div>دوره ITIL® Foundation</div>
                                    <div>مدرک ITIL یک مدرک سطح مقدماتی (entry-level) به حساب می آید که اخذ آن موجب بهره مندی دو سویه فرد و سازمان به کار گیرنده وی میشود، زیرامتخصصان ITIL علیرغم اینکه از میزان درآمد خوبی برخوردارند، در همسوسازی نیازهای کسب و کار شرکت ها با بخش های IT نیز بسیار اثربخش و کاراتر از افراد فاقد تخصص ITIL عمل می کنند.
                                    مدرک ITIL Foundation ضمن فراهم کردن امکان شناخت چرخه حیات IT برای دانشجویان، آنان را با موارد مربوط به نتایج کسب و کار و مدیریت ریسک فرآیندها نیز آشنا می سازد. در واقع این متخصصان به هنگام تغییر شیوه فرایند تجاری شرکت ها، مهمترین نقش را بازی می کنند.
                                    </div>
                                    <div><img src="{{url('img/courses/fr-itil.jpg')}}" alt=""></div>
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div>دوره CCNA Security</div>
                                    <div>آیا به دنبال مقابله با تهدیدات امنیتی و کاهش خطرات حملات سایبری در شبکه های مجهز به تجهیزات سیسکو هستید؟ برای نیل به این هدف نیاز به کسب مدرک CCNA Security و شرکت در دوره¬های امنیت شبکه دارید. با شرکت در دوره CCNA Security  و کسب مدرک فوق می توانید مهارت های خود را در توسعه زیرساخت ها و شناسایی آسیب پذیری های شبکه اثبات نمایید.</div>
                                    <div><img src="{{url('img/courses/fr-ccna-s.png')}}" alt=""></div>
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div>دوره MCSA: Windows Server 2016</div>
                                    <div>
                                        <div>شرکت مایکروسافت در سپتامبر 2016 اولین نسخه از ویندوز سرور 2016 را با چندین ویژگی جدید به بازار ارائه نمود. این ویژگی ها شامل موارد ذیل می باشد:</div>
                                    <ul>
                                        <li>Nano Server (قابلیت نانو سرور)</li>
                                        <li>Containers (پشتیبانی از کانتینرها)</li>
                                        <li>Storage Spaces Direct (قابلیت ذخیره سازی مستقیم)</li>
                                        <li>PowerShell enhancements (پاورشل ارتقا یافته)</li>
                                        <li>Hyper-V enhancements (هایپر-وی ارتقایافته)</li>
                                    </ul>
                                        <div>با شرکت در دوره MCSA 2016 و اخذ مدرک MCSA: Windows Server 2016  این امکان برای شما فراهم می شود تا در کنار کسب مهارت های لازم جهت کاهش هزینه ها و بهبود ارزش کسب و کار، با شرکت در آزمون و اخذ مدارک بین المللی مایکروسافت نه تنها از نظر جایگاه شغلی بلکه از نظر درآمد مالی نیز ارتقاء پیدا کنید.</div>
                                    </div>
                                    <div><img src="{{url('img/courses/mcsa.jpg')}}" alt=""></div>
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div> دوره <span class="d-inline-block" dir="ltr">VMware Certified Professional 6.5 – Data Center Virtualization (VCP6.5-DCV)</span></div>

                                    <div>شرکت در دوره آموزشی vmware vsphere و دریافت مدرک VCP6.5-DCV یک شانس عالی برای متقاضیان شغلی متخصص مجازی سازی زیرساخت های شبکه می باشد. میزان درآمد متخصصان داری مدارک VMware قابل توجه بوده و حضور همیشگی این مدرک در لیست پردرآمد ترین مدارک آی تی سال گواهی بر این مدعاست.</div>
                                    <div><img src="{{url('img/courses/vmware.png')}}" alt=""></div>
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div> دوره <span class="d-inline-block" dir="ltr"> Certified in Risk Systems and Control (CRISC)</span></div>
                                    <div>مدرک امنیت سایبری ISACA cybersecurity certification مختص کارشناسان فناوری اطلاعات، مدیران پروژه و سایر افراد دخیل در مشاغل مرتبط (شناسایی و مدیریت خطرات آی تی و کسب و کار از طریق کنترل سیستم های اطلاعات) طراحی شده است. همزمان با افزایش تقاضای بازار کار برای جذب متخصصان امنیتی مجرب ، کسب مدرک ISACA به دلیل برجسته کردن توانایی افراد فعال در زمینه امنیت سایبری نسبت به متخصصان امنیتی فاقد مدرک ISACA از محبوبیت قابل توجهی برخوردار گشته است.</div>
                                    <div><img src="{{url('img/courses/crisk.jpg')}}" alt=""></div>
                                </li>
                                <li class="m-t-20 m-b-20">
                                    <div>دوره COBIT</div>
                                    <div>با گسترش مجازی سازی و رایانش ابری و کمرنگ شدن بخش های فیزیکی فناوری اطلاعات، راهبری فناوری اطلاعات (IT governance) به یکی از بزرگترین چالش های صنعت آی تی بدل شده است. در حال حاضر  مبحث راهبری فناوری اطلاعات از محبوبیت خوبی برخوردار است بطوریکه میزان حقوق های پرداختی به کارکنان دارای گواهی نامه های راهبری آی تی در ایالات متحده و کانادا (115،521 دلار) و در سراسر جهان (92،766 دلار) نشان دهنده این مقبولیت می باشد.</div>
                                    <div><img src="{{url('img/courses/cobit.jpg')}}" alt=""></div>
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection